Repository: nikhil-s-archive/rclone-gui-ios
Catalog: Rclone GUI/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, zh_hans, zh_hant

source: 80+ backends — S3, R2, Drive, Dropbox, SFTP, B2…
de: Über 80 Backends — S3, R2, Drive, Dropbox, SFTP, B2…
es: Más de 80 backends: S3, R2, Drive, Dropbox, SFTP, B2…
it: Oltre 80 backend — S3, R2, Drive, Dropbox, SFTP, B2…
ja: 80 以上のバックエンド — S3, R2, Drive, Dropbox, SFTP, B2…
ko: 80개 이상의 백엔드 — S3, R2, Drive, Dropbox, SFTP, B2…
pl: Ponad 80 backendów — S3, R2, Drive, Dropbox, SFTP, B2…
pt_br: Mais de 80 backends — S3, R2, Drive, Dropbox, SFTP, B2…
ru: 80+ бэкендов — S3, R2, Drive, Dropbox, SFTP, B2…
zh_hans: 80+ 个后端 — S3、R2、Drive、Dropbox、SFTP、B2…
zh_hant: 80+ 個後端 — S3、R2、Drive、Dropbox、SFTP、B2…

source: On every access
de: Bei jedem Zugriff
es: En cada acceso
fr: À chaque accès
it: A ogni accesso
ja: アクセスのたびに
ko: 접근할 때마다
nl: Bij elke toegang
pl: Przy każdym dostępie
pt_br: A cada acesso
ru: При каждом доступе
zh_hans: 每次访问时
zh_hant: 每次訪問時

source: Up to date
de: Aktuell
es: Actualizado
fr: À jour
it: Aggiornato
ja: 最新
ko: 최신
nl: Bijgewerkt
pl: Aktualne
pt_br: Atualizado
ru: Актуально
zh_hans: 最新
zh_hant: 最新

source: On the previous wizard step, also fill in “apple_id” with your Apple ID email.
de: Trage im vorherigen Assistentenschritt auch „apple_id“ mit der E-Mail deiner Apple-ID ein.
es: En el paso anterior del asistente, completa también «apple_id» con el correo de tu Apple ID.
fr: À l'étape précédente du wizard, remplis aussi « apple_id » avec ton email Apple ID.
it: Nel passaggio precedente della procedura guidata, compila anche «apple_id» con l'email del tuo Apple ID.
ja: 前のウィザード手順で、「apple_id」にも Apple ID のメールアドレスを入力してください。
ko: 이전 마법사 단계에서 “apple_id”에도 Apple ID 이메일을 입력하세요.
nl: Vul in de vorige wizardstap ook “apple_id” in met het e-mailadres van je Apple ID.
pl: W poprzednim kroku asystenta wpisz także „apple_id” z adresem e-mail Twojego Apple ID.
pt_br: Na etapa anterior do assistente, preencha também “apple_id” com o e-mail do seu Apple ID.
ru: На предыдущем шаге мастера также заполните «apple_id» адресом e-mail вашего Apple ID.
zh_hans: 在上一向导步骤中，还请在“apple_id”中填写您的 Apple ID 电子邮件。
zh_hant: 在上一向導步驟中，還請在“apple_id”中填寫您的 Apple ID 電子郵件。

source: On the previous wizard step, also fill in “email” and “password” (the usual Linkbox credentials) in the main form.
de: Trage im vorherigen Assistentenschritt auch „email“ und „password“ (die üblichen Linkbox-Zugangsdaten) im Hauptformular ein.
es: En el paso anterior del asistente, completa también «email» y «password» (las credenciales habituales de Linkbox) en el formulario principal.
fr: À l'étape précédente du wizard, remplis aussi « email » et « password » (les identifiants Linkbox classiques) dans le formulaire principal.
it: Nel passaggio precedente della procedura guidata, compila anche «email» e «password» (le solite credenziali di Linkbox) nel modulo principale.
ja: 前のウィザード手順で、メインフォームの「email」と「password」（通常の Linkbox 認証情報）も入力してください。
ko: 이전 마법사 단계에서 기본 양식의 “email”과 “password”(일반적인 Linkbox 자격 증명)도 입력하세요.
nl: Vul in de vorige wizardstap ook “email” en “password” (de gebruikelijke Linkbox-inloggegevens) in het hoofdformulier in.
pl: W poprzednim kroku asystenta wpisz także „email” i „password” (zwykłe dane logowania Linkbox) w głównym formularzu.
pt_br: Na etapa anterior do assistente, preencha também “email” e “password” (as credenciais habituais do Linkbox) no formulário principal.
ru: На предыдущем шаге мастера также заполните «email» и «password» (обычные учётные данные Linkbox) в основной форме.
zh_hans: 在上一向导步骤中，还请在主表单的“email”和“password”（常用的 Linkbox 凭据）中填写。
zh_hant: 在上一向導步驟中，還請在主表單的“email”和“password”（常用的 Linkbox 憑據）中填寫。

source: About
de: Info
es: Información
fr: À propos
it: Info
ja: 情報
ko: 정보
nl: Info
pl: Informacje
pt_br: Sobre
ru: Об app
zh_hans: 关于
zh_hant: 關於

source: To verify
de: Zu prüfen
es: Por verificar
fr: À vérifier
it: Da verificare
ja: 要確認
ko: 확인 필요
nl: Te controleren
pl: Do sprawdzenia
pt_br: A verificar
ru: К проверке
zh_hans: 待核实
zh_hant: 待核實

source: Subscription
de: Abonnement
es: Suscripción
fr: Abonnement
it: Abbonamento
ja: サブスクリプション
ko: 구독
nl: Abonnement
pl: Subskrypcja
pt_br: Assinatura
ru: Подписка
zh_hans: 订阅
zh_hant: 訂閱

source: Subscription active
de: Abonnement aktiv
es: Suscripción activa
fr: Abonnement actif
it: Abbonamento attivo
ja: サブスクリプション有効
ko: 구독 활성
nl: Abonnement actief
pl: Subskrypcja aktywna
pt_br: Assinatura ativa
ru: Подписка активна
zh_hans: 订阅有效
zh_hant: 訂閱有效

source: Subscription expired
de: Abonnement abgelaufen
es: Suscripción caducada
fr: Abonnement expiré
it: Abbonamento scaduto
ja: サブスクリプション期限切れ
ko: 구독 만료됨
nl: Abonnement verlopen
pl: Subskrypcja wygasła
pt_br: Assinatura expirada
ru: Подписка истекла
zh_hans: 订阅已过期
zh_hant: 訂閱已過期

source: Access your rclone configuration
de: Greife auf deine rclone-Konfiguration zu
es: Accede a tu configuración de rclone
fr: Accéder à votre configuration rclone
it: Accedi alla tua configurazione di rclone
ja: rclone 設定にアクセス
ko: rclone 구성에 접근
nl: Krijg toegang tot je rclone-configuratie
pl: Uzyskaj dostęp do swojej konfiguracji rclone
pt_br: Acesse sua configuração do rclone
ru: Доступ к вашей конфигурации rclone
zh_hans: 访问您的 rclone 配置
zh_hant: 訪問您的 rclone 配置

source: Accept rclone access.
de: Akzeptiere den rclone-Zugriff.
es: Acepta el acceso de rclone.
fr: Accepte l'accès rclone.
it: Accetta l'accesso di rclone.
ja: rclone のアクセスを承認してください。
ko: rclone 접근을 수락하세요.
nl: Accepteer de rclone-toegang.
pl: Zaakceptuj dostęp rclone.
pt_br: Aceite o acesso do rclone.
ru: Примите доступ rclone.
zh_hans: 接受 rclone 访问。
zh_hant: 接受 rclone 訪問。

source: Accept the requested permissions.
de: Akzeptiere die angeforderten Berechtigungen.
es: Acepta los permisos solicitados.
fr: Accepte les permissions demandées.
it: Accetta le autorizzazioni richieste.
ja: 要求された権限を承認してください。
ko: 요청된 권한을 수락하세요.
nl: Accepteer de gevraagde machtigingen.
pl: Zaakceptuj wymagane uprawnienia.
pt_br: Aceite as permissões solicitadas.
ru: Примите запрошенные разрешения.
zh_hans: 接受请求的权限。
zh_hant: 接受請求的許可權。

source: Photos access
de: Fotos-Zugriff
es: Acceso a Fotos
fr: Accès Photos
it: Accesso a Foto
ja: 写真へのアクセス
ko: 사진 접근
nl: Foto's-toegang
pl: Dostęp do Zdjęć
pt_br: Acesso às Fotos
ru: Доступ к «Фото»
zh_hans: 照片访问
zh_hant: 照片訪問

source: Photos access unavailable
de: Fotos-Zugriff nicht verfügbar
es: Acceso a Fotos no disponible
fr: Accès Photos indisponible
it: Accesso a Foto non disponibile
ja: 写真へのアクセスは利用できません
ko: 사진 접근 사용 불가
nl: Foto's-toegang niet beschikbaar
pl: Dostęp do Zdjęć niedostępny
pt_br: Acesso às Fotos indisponível
ru: Доступ к «Фото» недоступен
zh_hans: 照片访问不可用
zh_hant: 照片訪問不可用

source: Limited Photos access
de: Eingeschränkter Fotos-Zugriff
es: Acceso limitado a Fotos
fr: Accès Photos limité
it: Accesso limitato a Foto
ja: 写真への制限付きアクセス
ko: 제한된 사진 접근
nl: Beperkte Foto's-toegang
pl: Ograniczony dostęp do Zdjęć
pt_br: Acesso limitado às Fotos
ru: Ограниченный доступ к «Фото»
zh_hans: 受限照片访问
zh_hant: 受限照片訪問

source: Limited Photos access: only the allowed selection is synced.
de: Eingeschränkter Fotos-Zugriff: Nur die erlaubte Auswahl wird synchronisiert.
es: Acceso limitado a Fotos: solo se sincroniza la selección permitida.
fr: Accès Photos limité: seule la sélection autorisée est synchronisée.
it: Accesso limitato a Foto: viene sincronizzata solo la selezione consentita.
ja: 写真への制限付きアクセス: 許可された選択のみが同期されます。
ko: 제한된 사진 접근: 허용된 선택 항목만 동기화됩니다.
nl: Beperkte Foto's-toegang: alleen de toegestane selectie wordt gesynchroniseerd.
pl: Ograniczony dostęp do Zdjęć: synchronizowany jest tylko dozwolony wybór.
pt_br: Acesso limitado às Fotos: apenas a seleção permitida é sincronizada.
ru: Ограниченный доступ к «Фото»: синхронизируется только разрешённая выборка.
zh_hans: 受限照片访问：仅同步允许的所选项目。
zh_hant: 受限照片訪問：僅同步允許的所選專案。

source: Photos access denied
de: Fotos-Zugriff verweigert
es: Acceso a Fotos denegado
fr: Accès Photos refusé
it: Accesso a Foto negato
ja: 写真へのアクセスが拒否されました
ko: 사진 접근 거부됨
nl: Foto's-toegang geweigerd
pl: Odmówiono dostępu do Zdjęć
pt_br: Acesso às Fotos negado
ru: Доступ к «Фото» запрещён
zh_hans: 照片访问被拒绝
zh_hant: 照片訪問被拒絕

source: pCloud access token
de: pCloud-Zugriffstoken
es: Token de acceso de pCloud
fr: Access token pCloud
it: Token di accesso pCloud
ja: pCloud アクセストークン
ko: pCloud 접근 토큰
nl: pCloud-toegangstoken
pl: Token dostępu pCloud
pt_br: Token de acesso do pCloud
ru: Токен доступа pCloud
zh_hans: pCloud 访问令牌
zh_hant: pCloud 訪問令牌

source: Yandex access token
de: Yandex-Zugriffstoken
es: Token de acceso de Yandex
fr: Access token Yandex
it: Token di accesso Yandex
ja: Yandex アクセストークン
ko: Yandex 접근 토큰
nl: Yandex-toegangstoken
pl: Token dostępu Yandex
pt_br: Token de acesso do Yandex
ru: Токен доступа Yandex
zh_hans: Yandex 访问令牌
zh_hant: Yandex 訪問令牌

source: Account Key (from Azure Portal)
de: Account Key (aus dem Azure-Portal)
es: Account Key (del Portal de Azure)
fr: Account Key (depuis Azure Portal)
it: Account Key (dal portale di Azure)
ja: Account Key（Azure ポータルから）
ko: Account Key(Azure 포털에서)
nl: Account Key (uit het Azure-portaal)
pl: Account Key (z portalu Azure)
pt_br: Account Key (do Portal do Azure)
ru: Account Key (из портала Azure)
zh_hans: Account Key（来自 Azure 门户）
zh_hant: Account Key（來自 Azure 門戶）

source: Home
de: Start
es: Inicio
fr: Accueil
ja: ホーム
ko: 홈
nl: Start
pl: Początek
pt_br: Início
ru: Главная
zh_hans: 主页
zh_hant: 主頁

source: Purchase
de: Kaufen
es: Comprar
fr: Achat
it: Acquista
ja: 購入
ko: 구입
nl: Koop
pl: Kup
pt_br: Comprar
ru: Купить
zh_hans: 购买
zh_hant: 購買

source: Active
de: Aktiv
es: Activo
fr: Actifs
it: Attivo
ja: アクティブ
ko: 활성
nl: Actief
pl: Aktywne
pt_br: Ativo
ru: Активно
zh_hans: 活动
zh_hant: 活動

source: active
de: aktiv
es: activo
fr: actifs
it: attivo
ja: アクティブ
ko: 활성
nl: actief
pl: aktywne
pt_br: ativo
ru: активно
zh_hans: 活动
zh_hant: 活動

source: Action
de: Aktion
es: Acción
it: Azione
ja: アクション
ko: 동작
nl: Actie
pl: Akcja
pt_br: Ação
ru: Действие
zh_hans: 操作
zh_hant: 操作

source: Actions
de: Aktionen
es: Acciones
it: Azioni
ja: アクション
ko: 동작
nl: Acties
pl: Akcje
pt_br: Ações
ru: Действия
zh_hans: 操作
zh_hant: 操作

source: Folder actions
de: Ordneraktionen
es: Acciones de carpeta
fr: Actions du dossier
it: Azioni cartella
ja: フォルダの操作
ko: 폴더 동작
nl: Mapacties
pl: Akcje folderu
pt_br: Ações da pasta
ru: Действия с папкой
zh_hans: 文件夹操作
zh_hant: 資料夾操作

source: Quick actions
de: Schnellaktionen
es: Acciones rápidas
fr: Actions rapides
it: Azioni rapide
ja: クイックアクション
ko: 빠른 동작
nl: Snelle acties
pl: Szybkie akcje
pt_br: Ações rápidas
ru: Быстрые действия
zh_hans: 快速操作
zh_hant: 快速操作

source: Enable 2FA on your iCloud account if not already done (required).
de: Aktiviere die 2FA für dein iCloud-Konto, falls noch nicht geschehen (erforderlich).
es: Activa la 2FA en tu cuenta de iCloud si aún no lo has hecho (obligatorio).
fr: Active la 2FA sur ton compte iCloud si pas déjà fait (obligatoire).
it: Attiva la 2FA sul tuo account iCloud se non l'hai già fatto (obbligatorio).
ja: まだ有効にしていない場合は、iCloud アカウントで 2FA を有効にしてください（必須）。
ko: 아직 설정하지 않았다면 iCloud 계정에서 2FA를 활성화하세요(필수).
nl: Schakel 2FA in op je iCloud-account als dat nog niet is gebeurd (vereist).
pl: Włącz 2FA na swoim koncie iCloud, jeśli jeszcze tego nie zrobiłeś (wymagane).
pt_br: Ative a 2FA na sua conta do iCloud, se ainda não fez (obrigatório).
ru: Включите 2FA для вашей учётной записи iCloud, если ещё не сделали этого (обязательно).
zh_hans: 如果尚未启用，请在您的 iCloud 账户上启用 2FA（必需）。
zh_hant: 如果尚未啟用，請在您的 iCloud 賬戶上啟用 2FA（必需）。

source: Enable Photo sync
de: Fotosynchronisierung aktivieren
es: Activar sincronización de fotos
fr: Activer la synchro Photos
it: Attiva la sincronizzazione foto
ja: 写真の同期を有効にする
ko: 사진 동기화 활성화
nl: Fotosynchronisatie inschakelen
pl: Włącz synchronizację zdjęć
pt_br: Ativar sincronização de fotos
ru: Включить синхронизацию фото
zh_hans: 启用照片同步
zh_hant: 啟用照片同步

source: Enable PhotoSync
de: PhotoSync aktivieren
es: Activar PhotoSync
fr: Activer PhotoSync
it: Attiva PhotoSync
ja: PhotoSync を有効にする
ko: PhotoSync 활성화
nl: PhotoSync inschakelen
pl: Włącz PhotoSync
pt_br: Ativar PhotoSync
ru: Включить PhotoSync
zh_hans: 启用 PhotoSync
zh_hant: 啟用 PhotoSync

source: Enable photo library access in Settings › Privacy.
de: Aktiviere den Zugriff auf die Fotomediathek in Einstellungen › Datenschutz.
es: Activa el acceso a la fototeca en Ajustes › Privacidad.
fr: Activez l'accès à la photothèque dans Réglages › Confidentialité.
it: Attiva l'accesso alla libreria foto in Impostazioni › Privacy.
ja: 「設定 › プライバシー」で写真ライブラリへのアクセスを有効にしてください。
ko: “설정 › 개인정보 보호”에서 사진 보관함 접근을 활성화하세요.
nl: Schakel toegang tot de fotobibliotheek in via Instellingen › Privacy.
pl: Włącz dostęp do biblioteki zdjęć w Ustawienia › Prywatność.
pt_br: Ative o acesso à fototeca em Ajustes › Privacidade.
ru: Включите доступ к медиатеке фото в «Настройки › Конфиденциальность».
zh_hans: 在“设置 › 隐私”中启用照片图库访问权限。
zh_hant: 在“設定 › 隱私”中啟用照片相簿訪問許可權。

source: Activity
de: Aktivität
es: Actividad
fr: Activité
it: Attività
ja: アクティビティ
ko: 활동
nl: Activiteit
pl: Aktywność
pt_br: Atividade
ru: Активность
zh_hans: 活动
zh_hant: 活動

source: Address copied
de: Adresse kopiert
es: Dirección copiada
fr: Adresse copiée
it: Indirizzo copiato
ja: アドレスをコピーしました
ko: 주소 복사됨
nl: Adres gekopieerd
pl: Skopiowano adres
pt_br: Endereço copiado
ru: Адрес скопирован
zh_hans: 已复制地址
zh_hant: 已複製地址

source: AES-256, on-the-fly decryption, keys on your device
de: AES-256, Entschlüsselung im laufenden Betrieb, Schlüssel auf deinem Gerät
es: AES-256, descifrado al vuelo, claves en tu dispositivo
fr: AES-256, déchiffrement à la volée, clés sur ton appareil
it: AES-256, decifratura al volo, chiavi sul tuo dispositivo
ja: AES-256、オンザフライ復号、鍵はお使いのデバイス上
ko: AES-256, 즉시 복호화, 키는 사용자 기기에
nl: AES-256, ontsleuteling on-the-fly, sleutels op je apparaat
pl: AES-256, deszyfrowanie w locie, klucze na Twoim urządzeniu
pt_br: AES-256, descriptografia em tempo real, chaves no seu dispositivo
ru: AES-256, расшифровка на лету, ключи на вашем устройстве
zh_hans: AES-256，即时解密，密钥存于您的设备上
zh_hant: AES-256，即時解密，金鑰存於您的裝置上

source: AES-256, names decrypted on the fly
de: AES-256, Namen im laufenden Betrieb entschlüsselt
es: AES-256, nombres descifrados al vuelo
fr: AES-256, noms déchiffrés à la volée
it: AES-256, nomi decifrati al volo
ja: AES-256、名前をオンザフライで復号
ko: AES-256, 이름 즉시 복호화
nl: AES-256, namen on-the-fly ontsleuteld
pl: AES-256, nazwy deszyfrowane w locie
pt_br: AES-256, nomes descriptografados em tempo real
ru: AES-256, имена расшифровываются на лету
zh_hans: AES-256，名称即时解密
zh_hant: AES-256，名稱即時解密

source: Display
de: Anzeige
es: Visualización
fr: Affichage
it: Visualizzazione
ja: 表示
ko: 보기
nl: Weergave
pl: Wyświetlanie
pt_br: Exibição
ru: Отображение
zh_hans: 显示
zh_hant: 顯示

source: Show
de: Anzeigen
es: Mostrar
fr: Afficher
it: Mostra
ja: 表示
ko: 표시
nl: Toon
pl: Pokaż
pt_br: Mostrar
ru: Показать
zh_hans: 显示
zh_hant: 顯示

source: Show %1$lld more (%2$lld remaining)
de: %1$lld weitere anzeigen (%2$lld verbleibend)
es: Mostrar %1$lld más (%2$lld restantes)
fr: Afficher %lld de plus (%lld restants)
it: Mostra altri %1$lld (%2$lld rimanenti)
ja: さらに %1$lld 件を表示（残り %2$lld 件）
ko: %1$lld개 더 표시(%2$lld개 남음)
nl: Toon nog %1$lld (%2$lld resterend)
pl: Pokaż jeszcze %1$lld (pozostało %2$lld)
pt_br: Mostrar mais %1$lld (%2$lld restantes)
ru: Показать ещё %1$lld (осталось %2$lld)
zh_hans: 再显示 %1$lld 个（剩余 %2$lld 个）
zh_hant: 再顯示 %1$lld 個（剩餘 %2$lld 個）

source: Show in Finder
de: Im Finder anzeigen
es: Mostrar en Finder
fr: Afficher dans le Finder
it: Mostra nel Finder
ja: Finder で表示
ko: Finder에서 표시
nl: Toon in Finder
pl: Pokaż w Finderze
pt_br: Mostrar no Finder
ru: Показать в Finder
zh_hans: 在 Finder 中显示
zh_hant: 在 Finder 中顯示

source: Show this remote’s credentials
de: Zugangsdaten dieses Remotes anzeigen
es: Mostrar las credenciales de este remoto
fr: Afficher les identifiants de ce remote
it: Mostra le credenziali di questo remoto
ja: このリモートの認証情報を表示
ko: 이 리모트의 자격 증명 표시
nl: Toon de inloggegevens van deze remote
pl: Pokaż dane logowania tego remote
pt_br: Mostrar as credenciais deste remoto
ru: Показать учётные данные этого remote
zh_hans: 显示此远程的凭据
zh_hant: 顯示此遠端的憑據

source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
ja: 追加
ko: 추가
nl: Voeg toe
pl: Dodaj
pt_br: Adicionar
ru: Добавить
zh_hans: 添加
zh_hant: 新增

source: Add a remote
de: Ein Remote hinzufügen
es: Añadir un remoto
fr: Ajouter un remote
it: Aggiungi un remoto
ja: リモートを追加
ko: 리모트 추가
nl: Voeg een remote toe
pl: Dodaj remote
pt_br: Adicionar um remoto
ru: Добавить remote
zh_hans: 添加远程
zh_hant: 新增遠端

source: Adjusts the number of simultaneous transfers based on network, heat and battery.
de: Passt die Anzahl gleichzeitiger Übertragungen an Netzwerk, Wärme und Batterie an.
es: Ajusta el número de transferencias simultáneas según la red, el calor y la batería.
fr: Ajuste le nombre de transferts simultanés selon le réseau, la chauffe et la batterie.
it: Regola il numero di trasferimenti simultanei in base a rete, calore e batteria.
ja: ネットワーク・発熱・バッテリーに応じて同時転送数を調整します。
ko: 네트워크, 발열, 배터리에 따라 동시 전송 수를 조정합니다.
nl: Past het aantal gelijktijdige overdrachten aan op basis van netwerk, warmte en batterij.
pl: Dostosowuje liczbę równoczesnych transferów do sieci, temperatury i baterii.
pt_br: Ajusta o número de transferências simultâneas conforme a rede, o aquecimento e a bateria.
ru: Подстраивает число одновременных передач под сеть, нагрев и батарею.
zh_hans: 根据网络、发热和电池状况自动调整同时传输数量。
zh_hant: 根據網路、發熱和電池狀況自動調整同時傳輸數量。

source: Albums to back up
de: Zu sichernde Alben
es: Álbumes para respaldar
fr: Albums à sauvegarder
it: Album da salvare
ja: バックアップするアルバム
ko: 백업할 앨범
nl: Te back-uppen albums
pl: Albumy do kopii zapasowej
pt_br: Álbuns para fazer backup
ru: Альбомы для резервного копирования
zh_hans: 要备份的相簿
zh_hant: 要備份的相簿

source: System albums
de: Systemalben
es: Álbumes del sistema
fr: Albums système
it: Album di sistema
ja: システムアルバム
ko: 시스템 앨범
nl: Systeemalbums
pl: Albumy systemowe
pt_br: Álbuns do sistema
ru: Системные альбомы
zh_hans: 系统相簿
zh_hant: 系統相簿

source: Alias of an existing remote (shortcut)
de: Alias eines bestehenden Remotes (Verknüpfung)
es: Alias de un remoto existente (acceso directo)
fr: Alias d'un remote existant (raccourci)
it: Alias di un remoto esistente (scorciatoia)
ja: 既存リモートのエイリアス（ショートカット）
ko: 기존 리모트의 별칭(바로가기)
nl: Alias van een bestaande remote (snelkoppeling)
pl: Alias istniejącego remote (skrót)
pt_br: Alias de um remoto existente (atalho)
ru: Псевдоним существующего remote (ярлык)
zh_hans: 现有远程的别名（快捷方式）
zh_hant: 現有遠端的別名（快捷方式）

source: Go to the app
de: Zur App
es: Ir a la app
fr: Aller à l’app
it: Vai all'app
ja: アプリへ移動
ko: 앱으로 이동
nl: Ga naar de app
pl: Przejdź do aplikacji
pt_br: Ir para o app
ru: Перейти в app
zh_hans: 前往应用
zh_hant: 前往應用

source: Amazon S3 and compatibles (Cloudflare R2, Wasabi, Backblaze, Minio…)
de: Amazon S3 und kompatible (Cloudflare R2, Wasabi, Backblaze, Minio…)
es: Amazon S3 y compatibles (Cloudflare R2, Wasabi, Backblaze, Minio…)
fr: Amazon S3 et compatibles (Cloudflare R2, Wasabi, Backblaze, Minio…)
it: Amazon S3 e compatibili (Cloudflare R2, Wasabi, Backblaze, Minio…)
ja: Amazon S3 および互換（Cloudflare R2、Wasabi、Backblaze、Minio…）
ko: Amazon S3 및 호환(Cloudflare R2, Wasabi, Backblaze, Minio…)
nl: Amazon S3 en compatibele (Cloudflare R2, Wasabi, Backblaze, Minio…)
pl: Amazon S3 i kompatybilne (Cloudflare R2, Wasabi, Backblaze, Minio…)
pt_br: Amazon S3 e compatíveis (Cloudflare R2, Wasabi, Backblaze, Minio…)
ru: Amazon S3 и совместимые (Cloudflare R2, Wasabi, Backblaze, Minio…)
zh_hans: Amazon S3 及兼容（Cloudflare R2、Wasabi、Backblaze、Minio…）
zh_hant: Amazon S3 及相容（Cloudflare R2、Wasabi、Backblaze、Minio…）

source: Improves another remote’s checksums
de: Verbessert die Prüfsummen eines anderen Remotes
es: Mejora las sumas de verificación de otro remoto
fr: Améliore les checksums d'un autre remote
it: Migliora i checksum di un altro remoto
ja: 別のリモートのチェックサムを改善します
ko: 다른 리모트의 체크섬을 개선합니다
nl: Verbetert de checksums van een andere remote
pl: Poprawia sumy kontrolne innego remote
pt_br: Melhora os checksums de outro remoto
ru: Улучшает контрольные суммы другого remote
zh_hans: 改进另一个远程的校验和
zh_hant: 改進另一個遠端的校驗和

source: Yearly
de: Jährlich
es: Anual
fr: Annuel
it: Annuale
ja: 年額
ko: 연간
nl: Jaarlijks
pl: Rocznie
pt_br: Anual
ru: Ежегодно
zh_hans: 每年
zh_hant: 每年

source: Yearly — €19.99
de: Jährlich — 19,99 €
es: Anual — 19,99 €
fr: Annuel — 19,99 €
it: Annuale — 19,99 €
ja: 年額 — €19.99
ko: 연간 — €19.99
nl: Jaarlijks — € 19,99
pl: Rocznie — 19,99 €
pt_br: Anual — € 19,99
ru: Ежегодно — 19,99 €
zh_hans: 每年 — €19.99
zh_hant: 每年 — €19.99

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
ru: Отменить
zh_hans: 取消
zh_hant: 取消

source: Preview
de: Vorschau
es: Vista previa
fr: Aperçu
it: Anteprima
ja: プレビュー
ko: 미리보기
nl: Voorvertoning
pl: Podgląd
pt_br: Pré-visualização
ru: Предпросмотр
zh_hans: 预览
zh_hant: 預覽

source: Apple app-specific password
de: App-spezifisches Passwort von Apple
es: Contraseña específica de app de Apple
fr: App-specific password Apple
it: Password specifica per l'app di Apple
ja: Apple のアプリ用パスワード
ko: Apple 앱 암호
nl: App-specifiek wachtwoord van Apple
pl: Hasło dla aplikacji Apple
pt_br: Senha específica do app da Apple
ru: Пароль приложения Apple
zh_hans: Apple 应用专用密码
zh_hant: Apple 應用專用密碼

source: device warm
de: Gerät warm
es: dispositivo caliente
fr: appareil chaud
it: dispositivo caldo
ja: 本体が高温
ko: 기기 온도 높음
nl: toestel warm
pl: urządzenie nagrzane
pt_br: aparelho quente
ru: устройство нагрето
zh_hans: 设备发热
zh_hant: 裝置發熱

source: Tip: for Azure, you can also fill in “account” + “key” directly in the normal form.
de: Tipp: Für Azure kannst du auch „account“ + „key“ direkt im normalen Formular eintragen.
es: Consejo: para Azure, también puedes completar «account» + «key» directamente en el formulario normal.
fr: Astuce : pour Azure, tu peux aussi remplir « account » + « key » directement dans le formulaire normal.
it: Suggerimento: per Azure, puoi anche compilare «account» + «key» direttamente nel modulo normale.
ja: ヒント: Azure の場合、通常のフォームに「account」+「key」を直接入力することもできます。
ko: 팁: Azure의 경우 일반 양식에 “account” + “key”를 직접 입력할 수도 있습니다.
nl: Tip: voor Azure kun je ook “account” + “key” rechtstreeks in het normale formulier invullen.
pl: Wskazówka: w przypadku Azure możesz też wpisać „account” + „key” bezpośrednio w zwykłym formularzu.
pt_br: Dica: para o Azure, você também pode preencher “account” + “key” diretamente no formulário normal.
ru: Совет: для Azure вы также можете заполнить «account» + «key» прямо в обычной форме.
zh_hans: 提示：对于 Azure，您也可以直接在普通表单中填写“account”+“key”。
zh_hant: 提示：對於 Azure，您也可以直接在普通表單中填寫“account”+“key”。

source: Pending
de: Ausstehend
es: Pendiente
fr: En attente
it: In sospeso
ja: 保留中
ko: 보류 중
nl: In afwachting
pl: Oczekujące
pt_br: Pendente
ru: Ожидание
zh_hans: 待处理
zh_hant: 待處理

source: Waiting
de: Wartend
es: En espera
fr: Attente
it: In attesa
ja: 待機中
ko: 대기 중
nl: Wachtend
pl: Oczekiwanie
pt_br: Aguardando
ru: Ожидание
zh_hans: 等待中
zh_hant: 等待中

source: To
de: An
es: A
fr: Au
it: A
ja: 宛先
ko: 수신
nl: Naar
pl: Do
pt_br: Para
ru: В
zh_hans: 至
zh_hant: 至
